[
  {
    "title": "У парламенті Мезайс Луни утворять комітети дружби з українськими державами",
    "image": "/images/news/1763288975841_photo_2025-11-13_21-50-13.jpg",
    "date": "2025-11-16T00:00:00.000Z",
    "text": "Мезайс Луна готується найближчим часом офіційно оголосити про повний склад сформованих комітетів Верховної ради Мезайс Луни та представити їхніх очільників. Очікуване оголошення підкреслює зобов'язання Мезайс Луни щодо зміцнення своєї інституційної спроможності взаємодіяти на міжнародному рівні.\n\nКрім того, Мезайс Луна активно розробляє стратегію створення Культурних представництв на території країн-учасниць Організації Полтавського Договору та Торговельної Федерації. Метою цієї ініціативи є поглиблення культурних зв'язків, сприяння міждержавному діалогу та просування культурної спадщини. Створення представництв стане важливим кроком у зміцненні міжнародного співробітництва у сфері культури та підтверджує ключову роль Мезайс Луни у регіональній інтеграції.",
    "category": "Засідання Уряду",
    "id": 1
  },
  {
    "title": "У Діманті збудують десять нових станцій метро — прем'єр Олег Ляшко.",
    "image": "/images/news/1763289111146_photo_2025-11-13_21-38-59.jpg",
    "date": "2025-11-16T00:00:00.000Z",
    "text": "Прем'єр-міністр Олег Ляшко оголосив про масштабний проєкт розширення системи метрополітену в місті Діманта, який передбачає будівництво десяти нових станцій. Ця ініціатива є ключовою частиною програми розвитку міської інфраструктури, спрямованої на повне покриття міста мережею швидкісного підземного транспорту, що значно покращить транспортну доступність для всіх мешканців.\n\nЗгідно з представленим планом, розширення включатиме спорудження трьох додаткових станцій на існуючій червоній гілці. Основна ж увага приділяється створенню абсолютно нової Жовтої гілки, на якій буде побудовано сім нових станцій. Реалізація цього проєкту кардинально змінить транспортну карту Діманти.\n\nТаким чином, завдяки додаванню цих десяти станцій, метрополітен зможе охопити всі райони міста. Прем'єр-міністр Ляшко підкреслив, що повне покриття Діманти метрополітеном забезпечить сталий розвиток, зменшить навантаження на наземний транспорт та покращить якість життя громадян.",
    "category": "Прем'єр-міністр",
    "id": 2
  },
  {
    "title": "Міністр інформаційної політики Майя Санду підтвердила скасування рішень про заборону телевізійних каналів та повернення ним ліцензій ",
    "image": null,
    "date": "2025-11-16T00:00:00.000Z",
    "text": "Міністр інформаційної політики Майя Санду офіційно підтвердила скасування рішень про заборону раніше закритих телевізійних каналів та повернення їм ліцензій на мовлення.\nКоментуючи це рішення журналістам, Міністр Санду наголосила на фундаментальних принципах демократичного суспільства: «Справжня свобода та демократія починаються з поваги до політичного плюралізму та критики, навіть якщо вона є дошкульною. Закриття Віктором Ющенком трьох телеканалів було непоправною помилкою, і ми її виправили», — заявила вона. \nЦе рішення ознаменувало відновлення повноцінного функціонування медіаринку, підкреслюючи відданість уряду принципам свободи слова та уникнення політично мотивованих обмежень діяльності ЗМІ.",
    "category": "Антикорупційна діяльність",
    "id": 3
  },
  {
    "title": "На підприємствах «Мезайссир» виявили виготовлення продукції з додаванням пальмової олії",
    "image": null,
    "date": "2025-11-13T00:00:00.000Z",
    "text": "На підприємствах компанії «Мезайссир», що спеціалізується на виробництві молочної продукції, було виявлено факт додавання пальмової олії до складу готової продукції. Це є серйозним порушенням технологічних стандартів та може впливати на якість і безпечність продуктів харчування.\n\nЗа фактом виявленого порушення, контролюючі органи негайно розпочали комплексну перевірку діяльності підприємств «Мезайссир». Метою перевірки є встановлення всіх обставин інциденту, визначення обсягів виготовленої недоброякісної продукції та притягнення винних осіб до відповідальності згідно з чинним законодавством.",
    "category": "Надзвичайні ситуації",
    "id": 4
  }
]